[YAS.YAS]
Version=1
LogLevel=LL_Info

[YAS.Ranks]
Player=(RankName=,RankColor=(B=250,G=250,R=250,A=250),PlayerColor=(B=250,G=250,R=250,A=250))
Admin=(RankName="Admin",RankColor=(B=0,G=0,R=250,A=250),PlayerColor=(B=0,G=0,R=250,A=250))
Rank=(RankID=1,RankName="MSK-GS",RankColor=(B=130,G=250,R=130,A=250),PlayerColor=(B=250,G=250,R=250,A=250),OverrideAdmin=False) // Group
Rank=(RankID=2,RankName="HorZine",RankColor=(B=250,G=150,R=0,A=250),PlayerColor=(B=250,G=150,R=0,A=250),OverrideAdmin=True) // Owner
Rank=(RankID=3,RankName="Kratos",RankColor=(B=0,G=0,R=250,A=250),PlayerColor=(B=0,G=0,R=250,A=250),OverrideAdmin=True) // IMMORTAL

[YAS.RankRelations]
Relation=(RankID=1,ObjectID="103582791465384046") // MSK-GS
Relation=(RankID=2,ObjectID="76561198026211213")  // Owner
Relation=(RankID=3,ObjectID="76561198310632182")  // IMMORTAL

[YAS.MessageOfTheDay]
bRandomize=True
DisplayTime=30
Message=Добро пожаловать на зону!
Message=ХУЙ ПИЗДА ДЖИГУРДА
Message=Ублюдок, мать твою! А ну решил ко мне лезть?
Message=Попробуй меня трахнуть! Я тебя сам трахну!
Message=Что больше всего на свете волнует людей в интернете?
Message=Взгляни вокруг, оглнись назад! Духи с тобой связаться хотят...
